[
  {
    "title": "SaintMartin",
    "img": "https://images.unsplash.com/photo-1623941000186-afafbcfb65e7?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1172&q=80",
    "price": "150.00",
    "hotel": "Sea Palace",
    "description": "Dhaka to Saint Martin 2 Days 3 Nights Tour AC bus ticket.The ticket can be delivered to your preferred location. All you have to do is, fill up the form that will be sent along with the booking confirmation email. And the ticket will be delivered to the mentioned address. The delivery fee inside Dhaka city is from BDT 20 to 40. And for cities outside Dhaka, the charge is from BDT 80-120. The ticket can be collected from the  office as well. The address is, level 5, house 1/A, road 16/A, Gulshan 1,1212 Dhaka, Dhaka Division, Bangladesh.In case of super express delivery in any hotels of Cox's Bazar, the delivery charge will be BDT 150. It will take 1-2 hours to delivery tickets in any hotels of Cox's Bazar"
  },
  {
    "title": "Sajek Valley",
    "img": "https://media.istockphoto.com/photos/incredible-sajek-valley-picture-id476981506?b=1&k=20&m=476981506&s=170667a&w=0&h=48-rywbSU0qzpGf600DA43xIQJoR6quP2pnkEKcSFXE=",
    "price": "60.00",
    "hotel": "paharikonna",
    "description": "Sajek - Group Package (for 5-12 Travelers),Travel to the land of hills and clouds, the majestic Sajek Valley. Be on a 2 day 1 night journey with your loved ones from 1,476 feet above sea level. Start from Khagrachari and start towards Sajek on a Chander Gari. Check-in at the resort and experience the tribal lifestyle at Konglak para. End the day watching the sun go down from the Helipad. You can enjoy the dinner with BBQ at the resort. Wake up next morning and watch the sunrise out from the clouds. Have breakfast at the resort and hop on the Chander Gari towards Khagrachari. Reach Khagrachari and take a lunch break. Explore Khagrachari by visiting Alutila Cave, Risang Waterfall or Jhulanta Bridge & other sightseeing places."
  },
  {
    "title": "Cox's Bazar",
    "img": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/10/e2/f8/43/longest-sea-beach-in.jpg?w=700&h=-1&s=1",
    "price": "100.00",
    "hotel": "ocean paradise",
    "description": "2 Days Cox'S Bazar Itinerary: Best Places to Visit in Cox'S Bazar,Funfest beach is well known for parasailing. With an amazing view of the seaside in the eyes of a seagull, this breathtaking experience is all you need to overcome your fear and add an extra layer of thrill to your tour. This is done by a parachute with the help of a speedboat where you will be blown with the parachute and the rug of the parachute is tied in the speed boat. With an approximate fly time duration of 6-10 minutes, you will be able to witness the entire landscape from the massive height and enjoy the time of your life.Any healthy person aged between 5 to 60 years are eligible for this activity."
  },
  {
    "title": "Kaptai lake",
    "img": "https://www.daily-sun.com/assets/news_images/2019/04/27/Daily-sun-2019-04-27-47.jpg",
    "price": "70.00",
    "hotel": "lake view",
    "description": " Dhaka-Rangamati-Dhaka Trip Duration 2 Nights 2 Days (1 Night stay at Rangamati).Day 01: Leave Dhaka by reserved car/coach for Rangamati. Overnight Journey.Day 02: Hotel check in and Refresh. Start for cruise on kaptai lake, go to Subholong by boat, see Chakma Rajbari and Hanging Bridge. This day we also visit Rajbon Bihar, Peda Ting Ting, Tuk Tuk Eco Village etc. (** if time permits) Overnight at Rangamati.Day 03: After breakfast, leave Rangamati for Dhaka. We will be in Dhaka before twilight.End of Trip "
  },
  {
    "title": "jaflong sylhet",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Ratargul_Swamp_Forest%2C_Sylhet%2C_Bangladesh.jpg/2560px-Ratargul_Swamp_Forest%2C_Sylhet%2C_Bangladesh.jpg",
    "price": "90.00",
    "hotel": "grand sultan",
    "description": "Dhaka-sylhet-Dhaka Trip Duration 2 Nights 2 Days,The mysterious beauty of Ratargul and the crystal clear waters of Bisnakandi are two attractions that draw tourists all over the world to Sylhet. Let the entangled greenery of Ratargul and the natural stream of Bisnakandi enchant your journey with this tour. You can experience the relaxation of strolling among these wonderful sights of Sylhet at your leisure"
  },
  {
    "title": "Bandanban",
    "img": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0d/77/22/14/amiakhum.jpg?w=700&h=500&s=1",
    "price": "110.00",
    "description": "Dhaka-bandarban-Dhaka Trip Duration 2 Nights 2 Days (1 Night stay at bandarban).Enjoy a day among the clouds with a tour through beautiful Bandarban. Witness the serene view from hilltops as this tour takes you through Nilgiri, Nilachol, Chimbuk, and Meghla. Enjoy the natural beauty of Shoilo Propat waterfall along your journey. Price will be the lowest for the maximum number of travelers"
  }
]
